<?php
    session_start();
    require_once 'connect.php';
    require_once 'style.css';
?>

<!DOCTYPE html>
<html lang='ru'>

<head>
    <meta charset='utf-8'>
    <title>Инструктаж</title>
    
</head>

<body>
    <div class="instructing">
    Меры безопасности при использовании маломерных плавсредств:
• Все находящиеся на плавсредстве должны надеть (иметь) спасательные
жилеты.
• В случае опрокидывания плавсредства, если оно находится на плаву, не
разрешается отплывать от него, необходимо находиться рядом и
использовать плавсредство как опору и ориентир для спасателей.
• В любой ситуации все обязаны командиру плавсредства, а в его
отсутствии старшему по должности или возрасту и выполнять его
распоряжения.
• В экстремальной ситуации старший на терпящем бедствие плавсредстве
обязан предпринять меры для спасения людей и согласно Российского
законодательства наделяется особыми правами по отношению ко всем
терпящим бедствие людям и несет ответственность за предпринятые им
действия (все люди, находящиеся на спасательном плавсредстве, согласно
законодательства, переходят в категорию «Экипаж» и более не разделяются
на пассажиров и команду).
• Движение маломерных судов, особенно гребных, организуется в
стороне от основного фарватера или хода по правой стороне водоема по ходу
движения не далее 20 м от берега.
• Не допускается движение в несколько рядов, за исключением
проведения
спортивных
состязаний
• При прохождении мест купания необходимо быть осторожным, чтобы
не нанести травму купающимся.
Запрещено:
• При посадке вставать на борта и сидения.
• Перегружать плавсредство.
• Выход плавсредств при силе ветра более 10 м/с баллов, а на
незначительных водоемах, свыше 15 м/с.
•Допуск к управлению плавсредствами лиц, не имеющих
соответствующих документов на данный вид деятельности, разрешенный
законодательством Российской Федерации.
• Ответственность за обеспечение безопасности при плавании на любых
плавсредствах возлагается на капитанов судов, командиров шлюпок и
руководителей организаций, проводящих мероприятия на воде, а так же
владельцев плавсредств, которые обязаны строго соблюдать требования
правил поведения и мер безопасности.
• Во время движения выставлять руки и перевешиваться за борт, сидеть
на бортах, переходить на место, пересаживаться в другие плавсредства.
• При катании на водном велосипеде допускать спуск людей с сиденья
на корпус велосипеда.
• Пользоваться плавсредствами детям до 16 лет без сопровождения
взрослых, а так же лицам, не достигшим 7 лет.
• Плавание ночью, в тумане и в условиях, при которых возможна потеря
ориентации.
• Нахождение маломерных плавсредств вблизи шлюзов, плотин,
земснарядов, а так же приближение и остановка у мостов или под ними,
переправ, приближение к судам и кораблям, пристаням, причалам, пляжам,
купальням и иным местам отдыха людей у воды, а так же районам
проведения любых гидротехнических работ.
• Категорически запрещено пользоваться плавсредствами лицам в
нетрезвом состоянии.
При большом волнении нужно:
• Носом лодки резать волну, нельзя оставлять борт перпендикулярно
волне, т.к. лодка может опрокинуться.
• Принимать пострадавшего на борт необходимо только с кормы, с
бортов - категорически запрещается, т.к., это чревато переворотом
маломерного плавсредства, а со стороны носа поднимать человека не всегда
удобно.
• При падении человека за борт на судне подаются три
продолжительных звуковых сигнала, длительность которых определена от 4
до 6 секунд.
• Купание на любых плавсредствах детям до 16 лет разрешается только
под руководством взрослых и при их участии.
При эксплуатации моторных лодок и катеров правила и меры безопасности
аналогичны требованиям использования гребных и парусных плавсредств.
    </div>
    <form action="briefing_is_read.php">
        <button type="submit">Я прочитал инструктаж</button>
    </form>
</body>

</html>